<?php
$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<article id="about" class="drop-shadow curved curved-hz-1">
  <hgroup><h1>เกี่ยวกับเรา</h1>
  <h2>ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัยภาคประชาชน (ศปภ.ภาคประชาชน)</h2></hgroup>
  <p>
ได้จัดทำ  เว็บไซต์  <a href="www.floodtambon.org">www.floodtambon.org</a>   เพื่อนำเสนอและเผยแพร่ข้อมูลพื้นที่ที่ประสบภัยระดับตำบลเชิงลึก โดยมีเป้าหมายสูงสุดเพื่อสนับสนุนการทำงานของหน่วยงานต่างๆ ไม่ว่าจะเป็นหน่วยงานภาครัฐ เอกชน ประชาสังคมหรือกลุ่มอาสาสมัครต่างๆ ให้สะดวกต่อการลงพื้นที่และวางแผนการช่วยเหลือได้อย่างมีประสิทธิภาพ3</p>
  <p>อนึ่ง <a href="www.floodtambon.org">ww.floodtambon.org</a> เป็นเว็บไซต์ที่เกิดจากความร่วมมือของ ศปภ. ภาคประชาชน หน่วยประสานงานชุมชน มูลนิธิกระจกเงา  มูลนิธิดวงประทีป มูลนิธิอาสาสมัครเพื่อสังคม มูลนิธิอโชก้า บ้านจิตอาสา สถาบัน ChangeFusion บริษัท Opendream จำกัด เครือข่ายพุทธิกา สหพันธ์นิสิตนักศึกษาแห่งประเทศไทย สำนักบัณฑิตอาสาสมัคร มหาวิทยาลัยธรรมศาสตร์ กลุ่มนวัตกรรมเยาวชนเพื่อสังคม และ Siam Intelligence Unit  ซึ่งเป็นหน่วยงาน/ องค์กร ที่ต้องการสร้างกลไกสนับสนุนการให้ความช่วยเหลือผู้ประสบอุทกภัย</p>
  <h3>วิธีการทำงาน</h3>
  <ol>
    <li>โทรประสานงานเก็บข้อมูลกับพื้นที่</li>
    <li>ทำระบบฐานข้อมูล</li>
    <li>ส่งต่อข้อมูลความต้องการ</li>
    <li>ลงพื้นที่ เพื่อส่งมอบความช่วยเหลือ (โดยหน่วยงานภายนอก หรือทีมอาสาสมัครของ ศปภ. ภาคประชาชน)</li>
  </ol>
  <p><img src="http://floodtambon.org/wp-content/uploads/floodtambonflow.png" width="300" height="225" /></p>
</article>