<?php
return array(
	'location1' => array (
		'level0' => 'กรุงเทพและปริมณฑล',
		'level1' => 'กรุงเทพมหานคร',
		'level2' => 'พระนคร',
		'level3' => 'พระบรมมหาราชวัง',
		'level4' => '',
		'level5' => '',
		'label' => 'กรุงเทพมหานคร พระนคร พระบรมมหาราชวัง',
		'lat' => 13.7516899108887,
		'lng' => 100.491882324219,

	),
	'location2' => array (
		'level0' => 'กรุงเทพและปริมณฑล',
		'level1' => 'กรุงเทพมหานคร',
		'level2' => 'พระนคร',
		'level3' => 'วังบูรพาภิรมย์',
		'level4' => '',
		'level5' => '',
		'label' => 'กรุงเทพมหานคร พระนคร วังบูรพาภิรมย์',
		'lat' => 13.7445802688599,
		'lng' => 100.498977661133,

	),
	'location3' => array (
		'level0' => 'กรุงเทพและปริมณฑล',
		'level1' => 'กรุงเทพมหานคร',
		'level2' => 'พระนคร',
		'level3' => 'วัดราชบพิธ',
		'level4' => '',
		'level5' => '',
		'label' => 'กรุงเทพมหานคร พระนคร วัดราชบพิธ',
		'lat' => 13.7504796981812,
		'lng' => 100.499038696289,

	),
);