<?php foreach (Yii::app()->params['content'] as $type => $conf): ?>
  <div class="section-report" class="drop-shadow curved curved-hz-1">
    <header><h2>รายงานสถานการณ์</h2></header>
    <article id="rp-sticky">
      <span>13 พ.ย. 54 - 21.39 น.</span>
      <h3><a href="#">จ.นครราชสีมา อ.อำเภอเมือง ต.สุรนารี ระดับน้ำคลี่คลายแล้ว</a></h3>
      <p>สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น... </p>
    </article> <!-- /rp-sticky -->
    <div id="rp-list">
        <article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
        <article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
  			<article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
        <article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
        <article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
  			<article><span>13 พ.ย. 54 - 21.39 น.</span><p><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p></article>
    </div> <!-- /rp-list -->
    <p class="readmore"><a href="#">readmore</a></p>
  </div> <!-- end section-report -->
<?php endforeach ?>
