<?php
$this->breadcrumbs=array(
	'Contents',
);

$this->menu=array(
	array('label'=>'Create Content', 'url'=>array('create')),
	array('label'=>'Manage Content', 'url'=>array('admin')),
);
?>

<div id="content-item" class="drop-shadow curved curved-hz-1">
  <header><h1>สถานการณ์ประจำวัน</h1></header>
  <p>สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบ นโยบายให้ อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบ นโยบายให้ อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น</p>
  <p>เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบ นโยบายให้ อาชีวศึกษาจังหวัดประเพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบ นโยบายให้ อาชีวศึกษาจังหวัดประสาน งานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ</p>
</div>

<div id="content-item-list" class="drop-shadow curved curved-hz-1">
  <article class="odd"><span class="date-time">13 พ.ย. 54 - 21.39 น.</span><p class="title"><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p><p class="desc">สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบนโยบายให้อาชีวศึกษา</p></article>
  <article class="even"><span class="date-time">13 พ.ย. 54 - 21.39 น.</span><p class="title"><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p><p class="desc">สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบนโยบายให้อาชีวศึกษา</p></article>
  <article class="odd"><span class="date-time">13 พ.ย. 54 - 21.39 น.</span><p class="title"><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p><p class="desc">สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบนโยบายให้อาชีวศึกษา</p></article>
  <article class="even"><span class="date-time">13 พ.ย. 54 - 21.39 น.</span><p class="title"><a href="#">จ.ชัยนาท อ.หันคา ต.บ้านเชี่ยน ระดับน้ำคลี่คลายแล้วอยู่ระหว่างฟื้นฟู</a></p><p class="desc">สอศ.มอบนโยบายให้อาชีวศึกษาจังหวัดประสานงานกับหน่วยงานต่างๆ เพื่อร่วมให้ความช่วยเหลือ โดยได้กำหนดให้ความช่วยเหลือเป็น สอศ.มอบนโยบายให้อาชีวศึกษา</p></article>
</div>